const review = [
  {
    name: "Екатерина Патюлина",
    company: "/images/aboutus/avtorskie-media.png",
    position: "Генеральный директор",
    review: "Компанию QEX мне порекомендовали ребята из самой amoCRM. Решил сразу им написать.  Созвонился, объяснил задачу в течение 30 минут. Объяснил очень укрупненно - вообще описал свою проблему и боль, с которой я пришел. Ребята поняли сразу все. И, что порадовало, все поняли правильно..",
    photo: "/images/aboutus/patulina.png"
  },
  {
    name: "Константин",
    company: "Миралог",
    position: "Основатель, генеральный директор",
    review: "Компанию QEX мне порекомендовали ребята из самой amoCRM. Решил сразу им написать.  Созвонился, объяснил задачу в течение 30 минут. Объяснил очень укрупненно - вообще описал свою проблему и боль, с которой я пришел. Ребята поняли сразу все. И, что порадовало, все поняли правильно..",
    photo: "/images/icons/noavatar.svg"
  },
  {
    name: "Максим Конев",
    company: "/images/aboutus/prostor.png",
    position: "IT-Директор",
    review: "Компанию QEX мне порекомендовали ребята из самой amoCRM. Решил сразу им написать.  Созвонился, объяснил задачу в течение 30 минут. Объяснил очень укрупненно - вообще описал свою проблему и боль, с которой я пришел. Ребята поняли сразу все. И, что порадовало, все поняли правильно..",
    photo: "/images/aboutus/konev.png"
  },
  {
    name: "Пушкарь Никита",
    company: "SmsGateWay24",
    position: "Основатель, генеральный директор",
    review: "Компанию QEX мне порекомендовали ребята из самой amoCRM. Решил сразу им написать.  Созвонился, объяснил задачу в течение 30 минут. Объяснил очень укрупненно - вообще описал свою проблему и боль, с которой я пришел. Ребята поняли сразу все. И, что порадовало, все поняли правильно..",
    photo: "/images/aboutus/pushkar.png"
  }
];

export default review;
